INSERT INTO public.city_info(city, info)
	VALUES ('Рим', 'Посетите развалины Колизея и прикоснитесь к памятникам истории, которые уходят корнями на несколько веков назад)))');

INSERT INTO public.city_info(city, info)
	VALUES ('Минск', 'Полистайте старинную книгу в Национальной библиотеке,прогуляйтесь по Троицкому Предместью и покормите белочек в парках города)))');

INSERT INTO public.city_info(city, info)
	VALUES ('Лондон', 'Самой выдающейся достопримечательностью старого Лондона по праву называют Вестминстерский дворец, являющийся сегодня штаб-квартирой британского Парламента. И не забудьте про Биг-Бен, конечно)');

INSERT INTO public.city_info(city, info)
	VALUES ('Москва', 'Прогуляйтесь по знаменитой Красной площади...Посетите Храм Христа Спасителя, Воскресенские ворота, Триумфальную арку, Третьяковскую галерею, Пушкинский музей…');

INSERT INTO public.city_info(city, info)
	VALUES ('Барселона', 'Прекрасная, чарующая, эффектная и очень необычная столица Каталонии! С городом можно знакомиться бесконечно — дворцы с вычурными фасадами, где каждая деталь — совершенство, книжные магазины, рестораны, модные галереи, музеи.');

INSERT INTO public.city_info(city, info)
	VALUES ('Париж', 'Это самый романтический город мира! Не забудьте посетить Эльфевую башню и Собор Парижской богоматери!');

